[
  {
    "question": "Kto podkreślił, że Polska staje się liderem technologii przełomowych?"
  },
  {
    "question": "Ile wyniósł koszt budowy mikropoligonu na WAT?"
  },
  {
    "question": "Co trafiło do Wojskowej Akademii Technicznej jako nowe wsparcie dydaktyczne dla studentów lotnictwa?"
  },
  {
    "question": "Jaką technologię zastosowano w pionierskim połączeniu między WAT a Ministerstwem Cyfryzacji, aby całkowicie zaszyfrować dane?"
  },
  {
    "question": "Gdzie rozegrano XVI Półmaraton Komandosa z rekordową frekwencją?"
  },
  {
    "question": "Jaki był całkowity koszt budowy mikropoligonu w Wojskowej Akademii Technicznej i jaka część tej kwoty pochodziła z budżetu MON?"
  },
  {
    "question": "Który wicepremier wskazał na fakt, że Polska staje się liderem technologii przełomowych, i jak uzasadnił tę ocenę?"
  },
  {
    "question": "Na czym – według wicepremiera Władysława Kosiniaka‑Kamysza – polega przewaga łączności kwantowej zaprezentowanej między WAT a Ministerstwem Cyfryzacji?"
  },
  {
    "question": "W jakim celu do Wojskowej Akademii Technicznej trafił śmigłowiec W‑3 Sokół i komu ma służyć?"
  },
  {
    "question": "Jaki rekord frekwencji odnotowano podczas tegorocznego Półmaratonu Komandosa organizowanego przez WAT?"
  },
  {
    "question": "Jaka jest średnia liczba osób w pokoju według ankiet?"
  },
  {
    "question": "Jaki jest średni standard wyposażenia do odpoczynku w akademikach (w skali 1–5)?"
  },
  {
    "question": "Jaki jest średni standard wyposażenia do nauki w akademikach (w skali 1–5)?"
  },
  {
    "question": "Ile wynosi średni czas drogi na zajęcia i stołówki (pieszo)?"
  },
  {
    "question": "Skąd najłatwiej pozyskać informacje o kołach naukowych?"
  },
  {
    "question": "Jakie udogodnienie elektryczne wspomniano w odniesieniu do rolet w jednym z akademików i jak wpływa ono na warunki wypoczynku?"
  },
  {
    "question": "Podaj dwie najczęściej wymieniane w ankietach zalety posiadania własnego biurka w pokoju akademika."
  },
  {
    "question": "Jaki jest koszt wydruku jednej strony w bibliotece i gdzie znajduje się dostęp do druku?"
  },
  {
    "question": "Jak rozłożone są zajęcia pod względem budynków i jaki ma to wpływ na logistykę studentów?"
  },
  {
    "question": "Na czym polega problem z miejscami parkingowymi i jakie rozwiązanie jest dostępne dla studentów?"
  },
  {
    "question": "Jakie trzy osoby są przełożonymi wszystkich żołnierzy Wojska Polskiego?"
  },
  {
    "question": "Jaki organ wydał Zarządzenie Nr 7/MON z dnia 28 kwietnia 2023 r.?"
  },
  {
    "question": "Do kiedy dowódcy jednostek wojskowych mieli dostosować dokumentację do nowego regulaminu?"
  },
  {
    "question": "Jakie są dwa podstawowe rodzaje stosunków służbowych między żołnierzami wymienione w regulaminie?"
  },
  {
    "question": "Jakie wartości wymienia regulamin jako fundamentalne cnoty żołnierza?"
  },
  {
    "question": "W jakiej kolejności ustala się przełożeństwo, gdy nie wskazano go w rozkazie ani przepisach?"
  },
  {
    "question": "Jakie kroki powinien podjąć żołnierz, gdy otrzyma rozkaz, którego wykonanie spowodowałoby niewykonanie wcześniejszego rozkazu od niższego przełożonego?"
  },
  {
    "question": "Wymień trzy przykłady czynów uznanych w regulaminie za niegodne żołnierza."
  },
  {
    "question": "Kiedy żołnierz ma obowiązek odmówić wykonania rozkazu według regulaminu?"
  },
  {
    "question": "Jakie zachowania o podtekście seksualnym są zabronione żołnierzowi na terenie jednostki lub w umundurowaniu?"
  },
  {
    "question": "Czym jest musztra według regulaminu z 1994 roku?"
  },
  {
    "question": "Jakie dwa główne rodzaje musztry wyróżnia regulamin?"
  },
  {
    "question": "Jak nazywa się szyk, w którym żołnierze stoją jeden obok drugiego w jednej linii?"
  },
  {
    "question": "Jak brzmi komenda niepoprzedzona zapowiedzią, która nakazuje żołnierzowi przyjęcie postawy zasadniczej?"
  },
  {
    "question": "Jaką pozycję przyjmuje żołnierz na komendę \"SPOCZNIJ\"?"
  },
  {
    "question": "Które elementy składają się na definicję szyku według regulaminu musztry?"
  },
  {
    "question": "Jak zdefiniowana jest kolumna piesza w regulaminie musztry?"
  },
  {
    "question": "Jak opisano sposób podawania zapowiedzi i hasła komendy?"
  },
  {
    "question": "Co obejmuje definicja ugrupowania w musztrze?"
  },
  {
    "question": "Kiedy dowódcy mogą wychodzić z szyku w marszu, aby podać komendy według regulaminu musztry?"
  },
  {
    "question": "Jaki jest rok akademicki, którego dotyczy program studiów?"
  },
  {
    "question": "Jaki tytuł zawodowy otrzymuje absolwent tego kierunku?"
  },
  {
    "question": "Ile semestrów trwają studia pierwszego stopnia na tym kierunku?"
  },
  {
    "question": "Ile punktów ECTS należy zdobyć, aby ukończyć studia?"
  },
  {
    "question": "W jakim języku prowadzone są studia?"
  },
  {
    "question": "Która dyscyplina jest wiodąca i jaki procent punktów ECTS jej przypisano?"
  },
  {
    "question": "Ile punktów ECTS student musi uzyskać w ramach zajęć prowadzonych z bezpośrednim udziałem nauczycieli akademickich?"
  },
  {
    "question": "Jaki jest łączny wymiar praktyk zawodowych i ile punktów ECTS za nie uzyskuje student?"
  },
  {
    "question": "Podaj liczbę godzin dla studiów stacjonarnych w specjalności „zarządzanie kryzysowe w administracji publicznej”."
  },
  {
    "question": "Jakie procentowe udziały punktów ECTS przypadają na nauki prawne oraz na pozostałe dyscypliny?"
  },
  {
    "question": "Jaki poziom studiów opisuje dokument?"
  },
  {
    "question": "Ile semestrów obejmuje program?"
  },
  {
    "question": "Jaki tytuł zawodowy uzyskują absolwenci?"
  },
  {
    "question": "Która dyscyplina naukowa jest wiodąca?"
  },
  {
    "question": "Jaki procent punktów ECTS przypisano naukom o polityce i administracji?"
  },
  {
    "question": "Ile godzin przewidziano dla studiów niestacjonarnych w specjalności „bezpieczeństwo informacyjne w administracji”?"
  },
  {
    "question": "Ile punktów ECTS student musi zdobyć z zajęć prowadzonych z bezpośrednim udziałem nauczycieli akademickich?"
  },
  {
    "question": "W którym roku została podjęta uchwała Senatu WAT ustanawiająca ten program?"
  },
  {
    "question": "Wymień wszystkie cztery specjalności profilujące dostępne w programie."
  },
  {
    "question": "Jak brzmi numer uchwały Senatu WAT zmieniającej program studiów Bezpieczeństwo Narodowe w grudniu 2022 r.?"
  },
  {
    "question": "Jaki poziom studiów określa program w załączniku nr 2?"
  },
  {
    "question": "Ile semestrów trwają studia drugiego stopnia na kierunku bezpieczeństwo narodowe?"
  },
  {
    "question": "Ile punktów ECTS trzeba zdobyć, aby ukończyć te studia?"
  },
  {
    "question": "W jakim języku prowadzone są studia drugiego stopnia?"
  },
  {
    "question": "Jaki dopuszczalny deficyt punktów ECTS ustalono po I–V semestrze studiów pierwszego stopnia Bezpieczeństwo Narodowe?"
  },
  {
    "question": "Jaki dopuszczalny deficyt punktów ECTS ustalono po I–III semestrze studiów drugiego stopnia Bezpieczeństwo Narodowe?"
  },
  {
    "question": "Podaj procentowy podział punktów ECTS między dyscypliny w studiach drugiego stopnia bezpieczeństwa narodowego."
  },
  {
    "question": "Wymień jedną z trzech specjalności profilujących na studiach drugiego stopnia bezpieczeństwa narodowego."
  },
  {
    "question": "Czy w programie studiów drugiego stopnia przewidziano obowiązkowe praktyki zawodowe?"
  },
  {
    "question": "Ile semestrów obejmują studia pierwszego stopnia bezpieczeństwo narodowe w tym programie?"
  },
  {
    "question": "Ile punktów ECTS jest wymagane do ukończenia studiów?"
  },
  {
    "question": "Jaki tytuł zawodowy otrzymuje absolwent?"
  },
  {
    "question": "Jaki jest łączny wymiar praktyk i kiedy są one realizowane?"
  },
  {
    "question": "Wymień trzy specjalności profilujące dostępne w tym programie studiów."
  },
  {
    "question": "Jaka jest łączna liczba godzin przewidziana w programie studiów?"
  },
  {
    "question": "Podaj trzy różne formy realizacji praktyk zawodowych dopuszczone w programie."
  },
  {
    "question": "Ile punktów ECTS należy zdobyć w ramach zajęć prowadzonych z bezpośrednim udziałem nauczycieli akademickich?"
  },
  {
    "question": "Jaki jest procentowy podział punktów ECTS między dyscypliny naukowe w programie studiów?"
  },
  {
    "question": "Jaki rok akademicki obejmuje dokument programu studiów?"
  },
  {
    "question": "Jaki kierunek studiów opisuje dokument?"
  },
  {
    "question": "Ile semestrów obejmują studia pierwszego stopnia?"
  },
  {
    "question": "Na jakim poziomie PRK (Polskiej Ramy Kwalifikacji) są te studia?"
  },
  {
    "question": "Podaj łączną liczbę godzin przewidzianą w programie studiów."
  },
  {
    "question": "Wymień trzy specjalności profilujące dostępne w programie."
  },
  {
    "question": "Jaki jest łączny wymiar praktyk zawodowych oraz przydzielona im liczba punktów ECTS?"
  },
  {
    "question": "Wymień dwie formy, w jakich student może realizować praktykę zawodową zgodnie z programem."
  },
  {
    "question": "Która kawiarnia na Bemowie ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z kawiarni na Bemowie klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Gdzie na Bemowie znajdę kawiarniaę z najniższymi cenami?"
  },
  {
    "question": "Ile gwiazdek ma Kawiarnia w Pasażu?"
  },
  {
    "question": "Pod jakim adresem znajduje się Cafe Słodziak CH Galeria Bemowo?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich kawiarni na Bemowie i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się Klubokawiarnia \"Sąsiedzi' w Warszawie i jakiego typu jest to lokal?"
  },
  {
    "question": "Gdzie na Bemowie zjem lub skorzystam z usług najtaniej według przedziału cen i jak ten przedział wygląda?"
  },
  {
    "question": "Który z lokali na Bemowie zebrał najwięcej opinii i ile ich jest?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest Słodkie Tematy i jak klienci go oceniają?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich restauracji na Bemowie i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się Indian Taste Food & Wine Bemowo i jakiego typu jest to lokal?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest Indian Taste Food & Wine Bemowo i jak klienci go oceniają?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich restauracji na terenie WAT i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się ŁOŚKA i jakiego typu jest to lokal?"
  },
  {
    "question": "Gdzie na terenie WAT zjem lub skorzystam z usług najtaniej według przedziału cen i jak ten przedział wygląda?"
  },
  {
    "question": "Który z lokali na terenie WAT zebrał najwięcej opinii i ile ich jest?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest RAUT rano i wieczorem i jak klienci go oceniają?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich siłowni na Bemowie i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się Zdrofit Zdrowe Miejsce - Bemowo i jakiego typu jest to lokal?"
  },
  {
    "question": "Jaką ocenę i liczbę opinii ma Boisko?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest Well Fitness - Warszawa, Bemowo i jak klienci go oceniają?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich siłowni na terenie WAT i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się Fitness Klub ZDROFIT Bemowo - Dywizjonu 303 i jakiego typu jest to lokal?"
  },
  {
    "question": "Jaką ocenę i liczbę opinii ma Klub Wojskowej Akademii Technicznej WAT?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest FitnessAtut i jak klienci go oceniają?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich sklepów na Bemowie i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się Carrefour i jakiego typu jest to lokal?"
  },
  {
    "question": "Jaką ocenę i liczbę opinii ma Top Market. Sklep spożywczy?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest Lewiatan i jak klienci go oceniają?"
  },
  {
    "question": "Jak nazywa się najlepiej oceniana ze wszystkich sklepów na terenie WAT i jaką ma ocenę oraz liczbę opinii?"
  },
  {
    "question": "Pod jakim dokładnym adresem znajduje się NaŚcieżce.pl - bicycle shop and service i jakiego typu jest to lokal?"
  },
  {
    "question": "Jaką ocenę i liczbę opinii ma Wojskowe Ogólnokształcące Liceum Informatyczne?"
  },
  {
    "question": "Jakiego rodzaju lokalem jest Wojskowe Ogólnokształcące Liceum Informatyczne i jak klienci go oceniają?"
  },
  {
    "question": "Która restauracja na Bemowie ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z restauracji na Bemowie klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Gdzie na Bemowie znajdę restauracjaę z najniższymi cenami?"
  },
  {
    "question": "Ile gwiazdek ma PAPAPITA Grecka Restauracja / Grill-House?"
  },
  {
    "question": "Pod jakim adresem znajduje się Przystanek Bemowo kuchnia & craft bar?"
  },
  {
    "question": "Która restauracja na WAT ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z restauracji na WAT klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Gdzie na WAT znajdę restauracjaę z najniższymi cenami?"
  },
  {
    "question": "Ile gwiazdek ma Przystanek Bemowo kuchnia & craft bar?"
  },
  {
    "question": "Pod jakim adresem znajduje się Bufet w Przychodni WAT?"
  },
  {
    "question": "Która siłownia na Bemowie ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z siłowni na Bemowie klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Jaki jest adres RENEW • reformery • ems • treningi?"
  },
  {
    "question": "Ile gwiazdek ma RENEW • reformery • ems • treningi?"
  },
  {
    "question": "Pod jakim adresem znajduje się Zdrofit Zdrowe Miejsce - Bemowo?"
  },
  {
    "question": "Która siłownia na WAT ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z siłowni na WAT klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Jaki jest adres Akademia Lwa Martial Arts and Fight Club?"
  },
  {
    "question": "Ile gwiazdek ma Well Fitness - Warszawa, Bemowo?"
  },
  {
    "question": "Pod jakim adresem znajduje się Basen Wojskowej Akademii Technicznej?"
  },
  {
    "question": "Która sklep na Bemowie ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z sklepów na Bemowie klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Jaki jest adres Lidl?"
  },
  {
    "question": "Ile gwiazdek ma Biedronka?"
  },
  {
    "question": "Pod jakim adresem znajduje się Lewiatan?"
  },
  {
    "question": "Która sklep na WAT ma najwyższą ocenę gwiazdkową?"
  },
  {
    "question": "W której z sklepów na WAT klienci zostawili najwięcej opinii?"
  },
  {
    "question": "Jaki jest adres Wojskowe Ogólnokształcące Liceum Informatyczne?"
  },
  {
    "question": "Ile gwiazdek ma Warus Sp. z o.o. Ursus?"
  },
  {
    "question": "Pod jakim adresem znajduje się Warus Sp. z o.o. Ursus?"
  },
  {
    "question": "Podaj pełny tytuł uchwały nr 4/WAT/2023 wraz z datą jej podjęcia."
  },
  {
    "question": "Jaki jest główny cel uchwały nr 4/WAT/2023 w kontekście rekrutacji na WAT?"
  },
  {
    "question": "Który artykuł ustawy Prawo o szkolnictwie wyższym i nauce stanowi podstawę prawną uchwały 4/WAT/2023?"
  },
  {
    "question": "W której części dokumentu 4/WAT/2023 przedstawiono listę kierunków studiów z przypisanymi przedmiotami rankingowymi?"
  },
  {
    "question": "Ile maksymalnych punktów rankingowych może otrzymać kandydat za geografię na kierunku administracja publiczna w systemie bezpieczeństwa narodowego według uchwały 4/WAT/2023?"
  },
  {
    "question": "Jaki numer ma uchwała zmieniająca warunki rekrutacji na rok akademicki 2023/2024?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 4/WAT/2023?"
  },
  {
    "question": "Na jaki rok akademicki odnosi się uchwała nr 4/WAT/2023?"
  },
  {
    "question": "Jakiej uczelni dotyczy uchwała nr 4/WAT/2023?"
  },
  {
    "question": "Czy kierunek informatyka jest prowadzony w formie stacjonarnej według uchwały nr 4/WAT/2023?"
  },
  {
    "question": "Jak brzmi pełna nazwa kierunku, którego dotyczy uchwała nr 7/WAT/2024, i jaki stopień studiów obejmuje?"
  },
  {
    "question": "W jakim terminie – zgodnie z uchwałą 7/WAT/2024 – odbywa się rejestracja kandydatów w IRK?"
  },
  {
    "question": "Kiedy zostanie ogłoszona lista kandydatów przyjętych na kierunek budownictwo i inżynieria cyfrowa według uchwały 7/WAT/2024?"
  },
  {
    "question": "Jaką opłatę rekrutacyjną ustalono w uchwale 7/WAT/2024 i na czyje konto jest wpłacana?"
  },
  {
    "question": "Które trzy elementy składają się na proces rekrutacji na kierunek budownictwo i inżynieria cyfrowa w uchwale 7/WAT/2024?"
  },
  {
    "question": "Jaki numer ma uchwała regulująca rekrutację na kierunek budownictwo i inżynieria cyfrowa?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 7/WAT/2024?"
  },
  {
    "question": "Na jaki rok akademicki uchwała 7/WAT/2024 ustala rekrutację?"
  },
  {
    "question": "Ile kierunków może wskazać kandydat w procesie rejestracji według uchwały 7/WAT/2024?"
  },
  {
    "question": "W jakim systemie internetowym kandydaci zakładają konto zgodnie z uchwałą 7/WAT/2024?"
  },
  {
    "question": "W jakim dniu podjęto uchwałę nr 8/WAT/2024 i jakiego roku akademickiego dotyczą jej postanowienia dotyczące laureatów olimpiad?"
  },
  {
    "question": "Które cztery kierunki są wyłączone z przywileju maksymalnych punktów dla laureatów Olimpiady Fizycznej według uchwały 8/WAT/2024?"
  },
  {
    "question": "Jakie trzy kierunki studiów są wymienione przy przyznawaniu punktów laureatom Olimpiady Chemicznej w uchwale 8/WAT/2024?"
  },
  {
    "question": "Na jakim akcie prawnym oparta jest uchwała 8/WAT/2024 i jaki przepis ustawy wskazano jako podstawę?"
  },
  {
    "question": "W jakim zakresie uchwała 8/WAT/2024 różni się od poprzednich uchwał dotyczących laureatów olimpiad?"
  },
  {
    "question": "Jaki numer ma uchwała dotycząca laureatów olimpiad na rok akademicki 2028/2029?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 8/WAT/2024?"
  },
  {
    "question": "Na który rok akademicki przyznaje maksymalne punkty uchwała nr 8/WAT/2024?"
  },
  {
    "question": "Która olimpiada gwarantuje maksymalne punkty na wszystkie kierunki studiów według uchwały 8/WAT/2024?"
  },
  {
    "question": "Jakie kierunki wyłączono przy Olimpiadzie Fizycznej w uchwale 8/WAT/2024?"
  },
  {
    "question": "Który organ uczelni przyjął uchwałę nr 27/WAT/2022 i jaki jest jej główny cel?"
  },
  {
    "question": "Jakie ograniczenia w przyznawaniu punktów dotyczą laureatów Olimpiady Fizycznej zgodnie z uchwałą 27/WAT/2022?"
  },
  {
    "question": "Wymień trzy olimpiady z dziedziny astronomii, geografii lub historii ujęte w uchwale 27/WAT/2022."
  },
  {
    "question": "Jakiego roku akademickiego dotyczą zasady przyjęcia określone w uchwale 27/WAT/2022?"
  },
  {
    "question": "Który artykuł ustawy stanowi podstawę prawną uchwały 27/WAT/2022?"
  },
  {
    "question": "Jaki numer ma uchwała przyznająca maksymalne punkty laureatom olimpiad na rok akademicki 2026/2027?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 27/WAT/2022?"
  },
  {
    "question": "Na który rok akademicki odnoszą się zasady uchwały 27/WAT/2022?"
  },
  {
    "question": "Która olimpiada daje maksymalne punkty na wszystkie kierunki studiów w uchwale 27/WAT/2022?"
  },
  {
    "question": "Jakie kierunki wyłączono przy Olimpiadzie Wiedzy Technicznej według uchwały 27/WAT/2022?"
  },
  {
    "question": "Jakie dwie formy studiów wyróżnia WAT w rekrutacji na pierwszy rok studiów pierwszego stopnia według uchwały 57/WAT/2022?"
  },
  {
    "question": "W jakich datach – zgodnie z uchwałą 57/WAT/2022 – trwa proces rejestracji na studia na rok akademicki 2023/2024?"
  },
  {
    "question": "Kiedy WAT ogłasza listę kandydatów przyjętych na studia w uchwale 57/WAT/2022?"
  },
  {
    "question": "Na jakiej podstawie prawnej Senat WAT przyjął uchwałę 57/WAT/2022?"
  },
  {
    "question": "Jaką maksymalną opłatę rekrutacyjną przewidziano w uchwale 57/WAT/2022 i co obejmuje ta kwota?"
  },
  {
    "question": "Jaki numer ma uchwała ustalająca rekrutację na rok akademicki 2023/2024?"
  },
  {
    "question": "Kiedy została podjęta uchwała nr 57/WAT/2022?"
  },
  {
    "question": "Jakiego typu studiów dotyczy załącznik nr 1 do uchwały 57/WAT/2022?"
  },
  {
    "question": "Ile kierunków kandydat może wybrać na każdej z form prowadzenia studiów według uchwały 57/WAT/2022?"
  },
  {
    "question": "Jaką opłatę rekrutacyjną ustalono w uchwale 57/WAT/2022?"
  },
  {
    "question": "Jakie studia drugiego stopnia wprowadza uchwała 106/WAT/2024 między innymi do oferty WAT na rok akademicki 2025/2026?"
  },
  {
    "question": "Jaki jest cel uchwały 106/WAT/2024 w kontekście zmian uchwały 64/WAT/2024?"
  },
  {
    "question": "Na jakiej ustawie i artykule oparta jest uchwała 106/WAT/2024?"
  },
  {
    "question": "Kto podpisał uchwałę 106/WAT/2024 i jaki nosił wówczas stopień wojskowy?"
  },
  {
    "question": "W jakiej formie prowadzenia studiów dostępna jest administracja publiczna w systemie bezpieczeństwa wewnętrznego według uchwały 106/WAT/2024?"
  },
  {
    "question": "Jaki numer nosi uchwała zmieniająca warunki rekrutacji na rok akademicki 2025/2026?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 106/WAT/2024?"
  },
  {
    "question": "Na który rok akademicki dotyczą zmiany z uchwały 106/WAT/2024?"
  },
  {
    "question": "Podaj jeden z kierunków II stopnia dodanych w uchwale 106/WAT/2024."
  },
  {
    "question": "Kto podpisał uchwałę nr 106/WAT/2024 jako Przewodniczący Senatu?"
  },
  {
    "question": "Co zmienia uchwała 57/WAT/2024 w załączniku nr 2 do uchwały 87/WAT/2023?"
  },
  {
    "question": "Jakie kierunki pokrewne wskazano dla administracji publicznej w systemie bezpieczeństwa wewnętrznego w uchwale 57/WAT/2024?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała 57/WAT/2024 i kiedy wchodzi w życie?"
  },
  {
    "question": "Kto podpisał uchwałę 57/WAT/2024 jako Przewodniczący Senatu?"
  },
  {
    "question": "Na jakiej podstawie prawnej Senat WAT podjął uchwałę 57/WAT/2024?"
  },
  {
    "question": "Jaki numer ma uchwała zmieniająca warunki rekrutacji na rok akademicki 2024/2025?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 57/WAT/2024?"
  },
  {
    "question": "Który nowy kierunek II stopnia dodano do oferty studiów według uchwały 57/WAT/2024?"
  },
  {
    "question": "Czy kierunek ten jest prowadzony w formie stacjonarnej?"
  },
  {
    "question": "Kiedy uchwała 57/WAT/2024 wchodzi w życie?"
  },
  {
    "question": "Jak brzmi pełny tytuł zarządzenia nr 4/MON z 6 marca 2025 r.?"
  },
  {
    "question": "Na jaki rok akademicki zarządzenie 4/MON ustala warunki i tryb rekrutacji do uczelni wojskowych?"
  },
  {
    "question": "Jakie główne etapy składają się na postępowanie rekrutacyjne według załącznika do zarządzenia 4/MON?"
  },
  {
    "question": "Jaki limit przyjęć na studia dla kandydatów do zawodowej służby wojskowej określa zarządzenie 4/MON?"
  },
  {
    "question": "Kiedy wchodzi w życie zarządzenie 4/MON?"
  },
  {
    "question": "Jaki numer ma zarządzenie Ministra Obrony Narodowej dotyczące rekrutacji na rok akademicki 2025/2026?"
  },
  {
    "question": "Z jakiego dnia pochodzi zarządzenie nr 4/MON?"
  },
  {
    "question": "Na podstawie którego artykułu ustawy Prawo o szkolnictwie wyższym i nauce wydano zarządzenie nr 4/MON?"
  },
  {
    "question": "Jak nazywa się elektroniczny system, w którym kandydaci rejestrują się według zarządzenia nr 4/MON?"
  },
  {
    "question": "Kiedy zarządzenie nr 4/MON wchodzi w życie?"
  },
  {
    "question": "Podaj numer i datę uchwały Senatu WAT określającej warunki rekrutacji na studia w roku akademickim 2024/2025."
  },
  {
    "question": "Jakie są terminy rozpoczęcia i zakończenia rejestracji kandydatów w systemie IRK według uchwały 87/WAT/2023?"
  },
  {
    "question": "Na jaki dzień Senat WAT zaplanował ogłoszenie listy osób przyjętych zgodnie z uchwałą 87/WAT/2023?"
  },
  {
    "question": "Jak rozwija się skrót IRK stosowany w rekrutacji opisanej w uchwale 87/WAT/2023?"
  },
  {
    "question": "Ile kierunków studiów może wskazać kandydat jako preferowane według zasad uchwały 87/WAT/2023?"
  },
  {
    "question": "Na jakiej podstawie prawnej Senat WAT przyjął uchwałę nr 3/WAT/2025 i kiedy została ona podjęta?"
  },
  {
    "question": "Jak brzmi pełna nazwa uczelni wymienionej w uchwale nr 3/WAT/2025?"
  },
  {
    "question": "Którym kandydatom uchwała nr 3/WAT/2025 przyznaje maksymalną liczbę punktów rankingowych i na jaki rok akademicki?"
  },
  {
    "question": "Jaki jest numer i przedmiot uchwały podjętej 30 stycznia 2025 r. przez Senat WAT?"
  },
  {
    "question": "Który organ uczelni decyduje w uchwale nr 3/WAT/2025 o preferencyjnym przyznawaniu punktów laureatom olimpiad?"
  },
  {
    "question": "Jaki numer ma uchwała dotyczącą laureatów olimpiad na rok akademicki 2029/2030?"
  },
  {
    "question": "Z którego dnia pochodzi uchwała nr 3/WAT/2025?"
  },
  {
    "question": "Jakiej uczelni dotyczy uchwała nr 3/WAT/2025?"
  },
  {
    "question": "Na który rok akademicki dotyczą zasady przyjmowania określone w uchwale nr 3/WAT/2025?"
  },
  {
    "question": "Na podstawie jakiej ustawy podjęto uchwałę nr 3/WAT/2025?"
  },
  {
    "question": "Jaki numer nosi uchwała Senatu WAT z 2024 r. ustalająca warunki rekrutacji na rok akademicki 2025/2026?"
  },
  {
    "question": "W jakich datach – zgodnie z uchwałą 64/WAT/2024 – trwa rejestracja kandydatów w systemie IRK?"
  },
  {
    "question": "Na jaki dzień zaplanowano ogłoszenie listy przyjętych kandydatów w uchwale 64/WAT/2024?"
  },
  {
    "question": "Wymień trzy kierunki jednolitych studiów magisterskich wymienione w uchwale 64/WAT/2024."
  },
  {
    "question": "Który organ uczelni przyjął uchwałę 64/WAT/2024 i jaki jest jej cel?"
  },
  {
    "question": "Jaki numer ma uchwała ustalająca rekrutację na rok akademicki 2025/2026?"
  },
  {
    "question": "Kiedy rozpoczyna się rejestracja według uchwały nr 64/WAT/2024?"
  },
  {
    "question": "Do którego dnia trwa rejestracja według uchwały nr 64/WAT/2024?"
  },
  {
    "question": "Kiedy ogłoszona zostanie lista kandydatów przyjętych według uchwały nr 64/WAT/2024?"
  },
  {
    "question": "Jakie trzy kierunki jednolitych studiów magisterskich wymienia uchwała nr 64/WAT/2024?"
  },
  {
    "question": "Kto pełnił funkcję Przewodniczącego Senatu i podpisał uchwałę 87/WAT/2023, oraz jaki nosi stopień i tytuł naukowy?"
  },
  {
    "question": "Czy uchwała 87/WAT/2023 przewiduje kształcenie stacjonarne na kierunku informatyka?"
  },
  {
    "question": "Jak rozwija się skrót IRK wykorzystywany w rekrutacji opisanej w uchwale 87/WAT/2023?"
  },
  {
    "question": "Na jaki rok akademicki określono warunki rekrutacji w uchwale 87/WAT/2023?"
  },
  {
    "question": "Jaką maksymalną liczbę kierunków może wskazać kandydat w swoim zgłoszeniu według uchwały 87/WAT/2023?"
  },
  {
    "question": "Jakie są inicjały i nazwisko Przewodniczącego Senatu podpisanego pod uchwałą nr 87/WAT/2023?"
  },
  {
    "question": "Czy na kierunku informatyka przewidziano studia stacjonarne według uchwały nr 87/WAT/2023?"
  },
  {
    "question": "Ile kierunków może wskazać kandydat jako preferowane według uchwały nr 87/WAT/2023?"
  },
  {
    "question": "Jaką nazwę nosi system rejestracji kandydatów określany skrótem IRK w uchwale nr 87/WAT/2023?"
  },
  {
    "question": "Na jaki rok akademicki określa rekrutację uchwała nr 87/WAT/2023?"
  },
  {
    "question": "Jak brzmi numer uchwały Senatu WAT z 22 czerwca 2023 r. regulującej rekrutację na rok akademicki 2024/2025?"
  },
  {
    "question": "W jakim terminie – według uchwały 87/WAT/2023 – kandydaci mogą rejestrować się w systemie IRK?"
  },
  {
    "question": "Na jaki dzień wyznaczono ogłoszenie listy kandydatów przyjętych zgodnie z uchwałą 87/WAT/2023?"
  },
  {
    "question": "Ile kierunków kandydat może wskazać jako preferowane według zasad uchwały 87/WAT/2023?"
  },
  {
    "question": "Wymień dwa kierunki jednolitych studiów magisterskich wymienione w uchwale 87/WAT/2023."
  },
  {
    "question": "Jaki numer ma uchwała w sprawie warunków rekrutacji na rok akademicki 2024/2025?"
  },
  {
    "question": "Kiedy rozpoczyna się rejestracja kandydatów według uchwały nr 87/WAT/2023?"
  },
  {
    "question": "Do kiedy trwa rejestracja według uchwały nr 87/WAT/2023?"
  },
  {
    "question": "Kiedy ogłoszona jest lista kandydatów przyjętych według uchwały nr 87/WAT/2023?"
  },
  {
    "question": "Jakie dwa kierunki jednolitych studiów magisterskich wymienia uchwała nr 87/WAT/2023?"
  },
  {
    "question": "Podaj numer i datę uchwały przyznającej punkty laureatom olimpiad na rok akademicki 2025/2026."
  },
  {
    "question": "Która Olimpiada Matematyczna wymieniona jest w uchwale 20/WAT/2021 jako dająca maksymalne punkty rekrutacyjne?"
  },
  {
    "question": "Jakie kierunki studiów wyłączono z przywileju maksymalnych punktów dla laureatów Olimpiady Fizycznej zgodnie z uchwałą 20/WAT/2021?"
  },
  {
    "question": "Na jaki rok akademicki dotyczą zasady przewidziane w uchwale 20/WAT/2021?"
  },
  {
    "question": "Który organ WAT przyjął uchwałę 20/WAT/2021 i w jakim celu?"
  },
  {
    "question": "Jaki numer ma uchwała dotycząca laureatów olimpiad na rok akademicki 2025/2026?"
  },
  {
    "question": "Z którego dnia pochodzi uchwała nr 20/WAT/2021?"
  },
  {
    "question": "Na który rok akademicki przyznaje punkty uchwała nr 20/WAT/2021?"
  },
  {
    "question": "Która olimpiada matematyczna wymieniona jest w uchwale nr 20/WAT/2021?"
  },
  {
    "question": "Jakie kierunki są wyłączone przy Olimpiadzie Fizycznej według uchwały nr 20/WAT/2021?"
  },
  {
    "question": "W jakim dniu Senat WAT przyjął uchwałę nr 47/WAT/2019 i czego ona dotyczy?"
  },
  {
    "question": "Jaką wcześniejszą uchwałę zastępuje dokument nr 47/WAT/2019?"
  },
  {
    "question": "Kto podpisał uchwałę 47/WAT/2019 jako Przewodniczący Senatu i jaki nosi stopień wojskowy?"
  },
  {
    "question": "Na jakiej ustawie oparto uchwałę 47/WAT/2019 określającą zasady potwierdzania efektów uczenia się?"
  },
  {
    "question": "Jaki jest zasadniczy cel uchwały 47/WAT/2019 zgodnie z jej tytułem?"
  },
  {
    "question": "Jaki numer ma uchwała określająca sposób potwierdzania efektów uczenia się z 27 czerwca 2019 r.?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 47/WAT/2019?"
  },
  {
    "question": "Jakie zagadnienie reguluje uchwała nr 47/WAT/2019?"
  },
  {
    "question": "Która wcześniejsza uchwała traci moc na mocy uchwały nr 47/WAT/2019?"
  },
  {
    "question": "Kto podpisał uchwałę nr 47/WAT/2019 jako Przewodniczący Senatu?"
  },
  {
    "question": "Jak brzmi numer i data uchwały przyznającej punkty laureatom olimpiad na rok akademicki 2024/2025?"
  },
  {
    "question": "Podaj nazwę olimpiady chemicznej wyszczególnionej w uchwale 134/WAT/2020."
  },
  {
    "question": "Jak nazywa się olimpiada innowacyjna wymieniona w uchwale 134/WAT/2020?"
  },
  {
    "question": "Na jakim akcie prawnym oparto uchwałę 134/WAT/2020 i do którego roku akademickiego się odnosi?"
  },
  {
    "question": "Który organ uczelni jest autorem uchwały 134/WAT/2020?"
  },
  {
    "question": "Jaki numer ma uchwała przyznająca punkty laureatom olimpiad na rok akademicki 2024/2025?"
  },
  {
    "question": "Z którego dnia pochodzi uchwała nr 134/WAT/2020?"
  },
  {
    "question": "Na który rok akademicki obowiązują zasady z uchwały nr 134/WAT/2020?"
  },
  {
    "question": "Jaką nazwę nosi olimpiada chemiczna wymieniona w uchwale nr 134/WAT/2020?"
  },
  {
    "question": "Jaką nazwę ma olimpiada innowacyjna ujęta w uchwale nr 134/WAT/2020?"
  },
  {
    "question": "W którym dniu i z jakim numerem Senat WAT przyjął uchwałę w sprawie maksymalnych punktów dla laureatów olimpiad na rok akademicki 2027/2028?"
  },
  {
    "question": "Na jaki rok akademicki uchwała 3/WAT/2023 przyznaje maksymalne punkty rankingowe laureatom olimpiad?"
  },
  {
    "question": "Która olimpiada gwarantuje maksymalną liczbę punktów na wszystkie kierunki studiów zgodnie z uchwałą 3/WAT/2023?"
  },
  {
    "question": "Jaką pełną nazwę nosi uczelnia, której dotyczy uchwała 3/WAT/2023?"
  },
  {
    "question": "Który organ uczelni zatwierdził uchwałę 3/WAT/2023 i jaki jest jej zasadniczy cel?"
  },
  {
    "question": "Jaki numer nosi uchwała w sprawie laureatów olimpiad na rok akademicki 2027/2028?"
  },
  {
    "question": "Z jakiego dnia pochodzi uchwała nr 3/WAT/2023?"
  },
  {
    "question": "Na który rok akademicki przyznaje maksymalne punkty uchwała nr 3/WAT/2023?"
  },
  {
    "question": "Jakiej uczelni dotyczy uchwała nr 3/WAT/2023?"
  },
  {
    "question": "Która olimpiada gwarantuje maksymalne punkty na wszystkie kierunki według uchwały nr 3/WAT/2023?"
  },
  {
    "question": "Jaki numer ma uchwała Senatu WAT z 28 kwietnia 2022 r., którą uchwalono Regulamin studiów, oraz kiedy nowe przepisy wchodzą w życie?"
  },
  {
    "question": "Na jakiej ustawie opiera się uchwała 37/WAT/2022 przyjmująca Regulamin studiów?"
  },
  {
    "question": "Która wcześniejsza uchwała traci moc w następstwie przyjęcia uchwały 37/WAT/2022?"
  },
  {
    "question": "Kto podpisał jako Przewodniczący Senatu uchwałę 37/WAT/2022?"
  },
  {
    "question": "Jakie nowe regulacje wprowadza uchwała 37/WAT/2022 w odniesieniu do organizacji studiów w WAT?"
  },
  {
    "question": "Jaki numer ma uchwała uchwalająca Regulamin studiów w WAT z 28 kwietnia 2022 r.?"
  },
  {
    "question": "Kiedy wchodzi w życie Regulamin studiów uchwalony tą uchwałą?"
  },
  {
    "question": "Kto podpisał uchwałę nr 37/WAT/2022 jako Przewodniczący Senatu?"
  },
  {
    "question": "Na jakiej ustawie opiera się uchwała nr 37/WAT/2022?"
  },
  {
    "question": "Która wcześniejsza uchwała traci moc w związku z nr 37/WAT/2022?"
  },
  {
    "question": "Jakim studentem jest Karol Narożniak?"
  },
  {
    "question": "What did the pamphlet that Asa Gray published defend?"
  },
  {
    "question": "Which room is named for visit of Tsar Nicolas I of Russia?"
  },
  {
    "question": "Who developed pragmatism?"
  },
  {
    "question": "Which publication did Tucker work for?"
  },
  {
    "question": "How high is the Antarctic mountain Vinson Massif?"
  },
  {
    "question": "Herero and what other group took action against German occupiers?"
  },
  {
    "question": "What is the tallest building?"
  },
  {
    "question": "What war gave Sasanin Persians control of Egypt?"
  },
  {
    "question": "What was one of the issues with setting a single HDTV standard?"
  },
  {
    "question": "What is difficult to confirm about the bucket in the absence of anything else in the universe?"
  },
  {
    "question": "What actor featured in Winchester '73?"
  },
  {
    "question": "Name a property that makes copper a good material to use in marine environments?"
  },
  {
    "question": "Current decisions by the NPCSC do not affect what?"
  },
  {
    "question": "How much did CBS Records pay for Tree International Publishing?"
  },
  {
    "question": "What is another name for Cabinda?"
  },
  {
    "question": "What is a malicious code that demands processor time and spreads itself to other computers?"
  },
  {
    "question": "Does Plaza Lafayette refer to the east or west end of 181st Street?"
  },
  {
    "question": "What music genre is usually associated with Guinea-Bissau?"
  },
  {
    "question": "Of the three churches flanking New Haven Green, which is home to a notorious 17th century crypt?"
  },
  {
    "question": "Who was responsible for an expedition against the Parthian Kingdom?"
  },
  {
    "question": "The Jawaharlal Nehru Stadium is located in which Indian city?"
  },
  {
    "question": "Who first used the term superpower?"
  },
  {
    "question": "What was the capital of Golkonda in the mid 12th century?"
  },
  {
    "question": "What are some of the most common agents?"
  },
  {
    "question": "What is the Catalan to miss somebody?"
  },
  {
    "question": "Which CBC affiliate joined E! in February 2006?"
  },
  {
    "question": "Will the same size scratch cause more problems for a DVD or LaserDisc?"
  },
  {
    "question": "Kind Edward VII and Queen Alexandra's friends were know as what?"
  },
  {
    "question": "What type of element would be used to encounter less reactance?"
  },
  {
    "question": "What area of classification leads to troublesome arithmetic?"
  },
  {
    "question": "Who is in the process of procuring two Canbera-class LHD's?"
  },
  {
    "question": "Who was the star voice actor of Afro Samurai?"
  },
  {
    "question": "Why were BJTs so popular?"
  },
  {
    "question": "How many terms does the mayor of the city serve?"
  },
  {
    "question": "What work was the first to see McKerrow use his new method?"
  },
  {
    "question": "What conditions will produce a free-running rhythm in humans?"
  },
  {
    "question": "What resulted from the Persian Revolt?"
  },
  {
    "question": "What is one difficulty when using surface mount components?"
  },
  {
    "question": "How long did Madonna spent learning to play the violin?"
  },
  {
    "question": "The bridge made with steel-wire is which in NYC?"
  },
  {
    "question": "What event was blamed for the injuries to Barcelona stars?"
  },
  {
    "question": "When did /Greece apply for ESA membership?"
  },
  {
    "question": "When did the Bethnal Green disaster occur?"
  },
  {
    "question": "Why couldn't each moment of each person's life be given a different proper name?"
  },
  {
    "question": "When was Build 7959 divulged?"
  },
  {
    "question": "Who was the winner for this season?"
  },
  {
    "question": "What years did the Hasmonaean Dynasty exist?"
  },
  {
    "question": "What country is the leader in the implementation of solar powered hot water systems?"
  },
  {
    "question": "How large is Lafayette Park?"
  },
  {
    "question": "How did people come into possession of MP3s?"
  },
  {
    "question": "Who was Detroit's last Republican mayor?"
  },
  {
    "question": "What area has Detroit been trying to redevelop?"
  },
  {
    "question": "Which group originated as a national and religious group in the Middle East during the second millennium BCE, in the part of the Levant known as the Land of Israel?"
  },
  {
    "question": "What states that there are strict limits to how efficiently heat can be converted into a work in a cyclic process?"
  },
  {
    "question": "What type of paper can Photo CD images be produced on?"
  },
  {
    "question": "What group did Al-Badar Mujahideen break away from?"
  },
  {
    "question": "How long do female dogs carry before delivering puppies?"
  },
  {
    "question": "Why did Central Americans flee to the U.S.?"
  },
  {
    "question": "What rank was Eisenhower promoted to in 1936?"
  },
  {
    "question": "What academic discipline at the university is based in the Roland Levinsky building?"
  },
  {
    "question": "Which countries aid Estonia in trilateral defense strategies?"
  },
  {
    "question": "What are the four shielded wires in the USB 2.0 variant used for?"
  },
  {
    "question": "What bans the killing of all wild animals in India?"
  },
  {
    "question": "What did Templeton argue is necessary to impose a threshold on for a population to be a subspecies?"
  },
  {
    "question": "Which poets are closely alligned with Cubism?"
  },
  {
    "question": "Which class was frustrated with Diaz due to corruption?"
  },
  {
    "question": "The United States built its army prior to joining the war in what way?"
  },
  {
    "question": "How many annelid genes did Torsten Struck compare for a cross-check?"
  },
  {
    "question": "What do donors offer to the University of Kansas?"
  },
  {
    "question": "Who worked on the five Platonic solids?"
  },
  {
    "question": "The radical transformation of what aspect of the obligations between the parties is a necessary condition for a claim of a fundamental change in circumstances to terminate a treaty?"
  },
  {
    "question": "What famous music producer became CEO of Epic Records?"
  },
  {
    "question": "Whatyear did Victoria marry Prince Albert?"
  },
  {
    "question": "How many shoulder buttons do SNES controllers have?"
  },
  {
    "question": "In what work did Ferguson explain how humans advanced from a hunting and gathering society to a commercial and civil society without \"signing\" a social contract?"
  },
  {
    "question": "Which website offered MP3s for free?"
  },
  {
    "question": "What did the king lose on his way to the west?"
  },
  {
    "question": "What does Gill attribute the lack of presenting the perspective as a possibility to?"
  },
  {
    "question": "What branch of government enacts state statutes?"
  },
  {
    "question": "What is necessary for the integrity of a design competition?"
  },
  {
    "question": "What evidence related to the crash remains missing?"
  },
  {
    "question": "During which process did our current idea of race come about?"
  },
  {
    "question": "Who were the next settlement of people on Norfolk Island descended from?"
  },
  {
    "question": "Is amnesia only seen in one form?"
  },
  {
    "question": "What do virtually all culture techniques rely on at some point?"
  },
  {
    "question": "What is the name of the charity that Idol has?"
  },
  {
    "question": "What is The Loop?"
  },
  {
    "question": "What party did  Lithuania's Communist Party break apart from?"
  },
  {
    "question": "How many people live in Lancaster and Morecambe?"
  },
  {
    "question": "Why was there concerns in 2010?"
  },
  {
    "question": "What percent of Tajiks were killed during the war?"
  },
  {
    "question": "What is not allowed when Grand Lodges are not in amity?"
  },
  {
    "question": "Afrikaans is mostly derived from the Dutch spoken in what century?"
  },
  {
    "question": "What loses signal strength?"
  },
  {
    "question": "The knee breeches men formerly wore to the palace were of what era's design?"
  },
  {
    "question": "Which site was eventually chosen by the Delhi Town Planning Committee?"
  },
  {
    "question": "What follows the 2N in a JEDEC EIA370?"
  },
  {
    "question": "What is the smallest bird?"
  },
  {
    "question": "Which service allows government to subsidise regular air travel in Alaska?"
  },
  {
    "question": "What was the name of the port changed to after the Swedish occupation?"
  },
  {
    "question": "In what year did Hudson's address the issue of parking within cities?"
  },
  {
    "question": "Where did these Turkic tribes come from before the migrated into Iran in the 10th Century?"
  },
  {
    "question": "Where is a La Quinta being built in the Bronx?"
  },
  {
    "question": "The design of USB is asymmetrical in what?"
  },
  {
    "question": "In what year decade did the pursuit of enosis become a part of national Greek policy?"
  },
  {
    "question": "What is the public house where the men from Southampton Plot were tried called now?"
  },
  {
    "question": "How many students attend the University of Zurich?"
  },
  {
    "question": "What Buddhist teachings are often full of paradox?"
  },
  {
    "question": "What game did Valve develop for the PlayStation 3 console?"
  },
  {
    "question": "Does Montana have a sales tax?"
  },
  {
    "question": "Who was responsible for crafting a new look for all Apple products?"
  },
  {
    "question": "What do hunter-gathers intentionally manipulate?"
  },
  {
    "question": "When was The Neverhood released?"
  },
  {
    "question": "Whose anti-alcohol program did Gorbachev's remind people of?"
  },
  {
    "question": "Who was Cardigan under fire from when advancing on the Valley of Balaclava?"
  },
  {
    "question": "Which 11th century Muslim physicist discussed space perception and its epistemological implications?"
  },
  {
    "question": "What did Claris rename the Informix Wingz spreadsheet program?"
  },
  {
    "question": "What do monetary savings in crops from the use of pesticide amount to?"
  },
  {
    "question": "Which major conflict that included the Battle of New Orleans is said to have given Tennessee its nickname?"
  },
  {
    "question": "Where in Brazil is most of the German descendants located?"
  },
  {
    "question": "Which of Popper's works addresses the improvement of scientific understanding of the world over time?"
  },
  {
    "question": "Who has said that Barrino's rendition of Summertime has been his top moment of all seasons?"
  },
  {
    "question": "What date did the torch relay event take place?"
  },
  {
    "question": "Why are Arabic translation efforts important to Western translation traditions?"
  },
  {
    "question": "What do Jehovah Witnesses describe anyone who formally resign from the church as?"
  },
  {
    "question": "Which part of Eritrea's health care goals have they been most successful in?"
  },
  {
    "question": "What id the data rate determined during?"
  },
  {
    "question": "Queen's Greatest Hits II has sold how many copies worldwide?"
  },
  {
    "question": "Passenger elevators, used in city transport share similarities to what other ascending and descending vehicles counterbalancing each other?"
  },
  {
    "question": "What type of religions concerns are there?"
  },
  {
    "question": "Who has spread the teachings of the Baptists to each continent?"
  },
  {
    "question": "Are public displays allowed for the celebration of religion in Myanmar ?"
  },
  {
    "question": "How did Nasser want to change the relationship between parliament and the executive?"
  },
  {
    "question": "What types of employees do NPOs usually attract?"
  },
  {
    "question": "What type of governments were involved in creating universities?"
  },
  {
    "question": "What is reduced when a dog has countershading?"
  },
  {
    "question": "Dr. Feelgood and the Kursaal Flyers are examples of bands from what genre of music?"
  },
  {
    "question": "The laws of cause and effect can also be called?"
  },
  {
    "question": "What Arabic book is Ibn Tufail noted for writing?"
  },
  {
    "question": "In what year was Louis-Phillipe over thrown?"
  },
  {
    "question": "What is royal assent called in Belgium?"
  },
  {
    "question": "What is different in a shifted code?"
  },
  {
    "question": "What are earnings from crude oil in Rajasthan expected to be in 2013?"
  },
  {
    "question": "What were Spanish translations at the time made for?"
  },
  {
    "question": "In the U.S., where is copyright infringement contested?"
  },
  {
    "question": "What was said to be the  Yongle Emperor plans?"
  },
  {
    "question": "What standardized contract law?"
  },
  {
    "question": "Eisenhower met Tito where in 1960?"
  },
  {
    "question": "What will the Earth be transformed into?"
  },
  {
    "question": "Wy did records outside of the US often have small holes with the ability to punch out the center?"
  },
  {
    "question": "When was the movie Digital Monster X-Evolution released?"
  },
  {
    "question": "In the spring of what year did the first organized exhibition by cubist appear?"
  },
  {
    "question": "What happens when Neptune goes retrograde?"
  },
  {
    "question": "what is  vacuum fluctuation?"
  },
  {
    "question": "Who shored up the 1984 roster with a series of transactions?"
  },
  {
    "question": "What type of assembly could specific groupings of optimo jure be found in?"
  },
  {
    "question": "How many lines did the Baird transmission contain?"
  },
  {
    "question": "What was Macintosh ranked on the \"list of intended brands for desktop purchases\" for the 2011 holiday season?"
  },
  {
    "question": "What happened in 1893 that destroyed most of the mosaics in the mosque?"
  },
  {
    "question": "What is Somerset an important supplier of"
  },
  {
    "question": "What does NHK stand for in Japan?"
  },
  {
    "question": "If TB becomes chronic, what lasting effect might it have on the lung's upper lobes?"
  },
  {
    "question": "When did King Sobhuza II die?"
  },
  {
    "question": "On what date did Eisenhower receive his General of the Army appointment?"
  },
  {
    "question": "When did the civil rights movement take place?"
  },
  {
    "question": "Chinese State Press said what French newspaper was biased?"
  },
  {
    "question": "When did the C-Group inhabit the Nile Valley?"
  },
  {
    "question": "What led sociologist like Stuart and Raymond to focus on class relations and the organization of production?"
  },
  {
    "question": "Who has the highest numbers of the British Orders of Chivalry?"
  },
  {
    "question": "Why was Taylor indicted by a special court ?"
  },
  {
    "question": "What kind of bombs were effective in the beginning but became less so with time?"
  },
  {
    "question": "What does soluble fiber do to help lower blood glucose levels?"
  },
  {
    "question": "On what date was Hyderabad state divided into three?"
  },
  {
    "question": "Who had the sole right to fortify and colonize the island?"
  },
  {
    "question": "What is used to close the circuit of a dipole antenna?"
  },
  {
    "question": "What is an example of a Sassanid language?"
  },
  {
    "question": "What does \"Meija era\""
  },
  {
    "question": "Which element is the only that has different names for its isotopes?"
  },
  {
    "question": "According to Clark's argument, water in a bucket, hung from a rope and spun, will begin with kind of surface?"
  },
  {
    "question": "Where is Tyson Research Center located?"
  },
  {
    "question": "How many people marched in Jerusalem?"
  },
  {
    "question": "Who was made the Supreme Head of the Church of England in 1534?"
  },
  {
    "question": "How long did Edison's light burn during his first successful test in 1879?"
  },
  {
    "question": "The Cubs built a substantial lead in what league under management of Leo Durocher?"
  },
  {
    "question": "In what year was Nanyue annexed?"
  },
  {
    "question": "What allows a computer to perform repetitive tasks without human intervening?"
  },
  {
    "question": "Who crowned Napoleon Emperor?"
  },
  {
    "question": "What did the Pechenges trade with the Rus?"
  },
  {
    "question": "Which group brought with them the Chinese artistic traditions to the Southeast Asian country?"
  },
  {
    "question": "Along with industrial and medical, in what applications is infrared radiation used?"
  },
  {
    "question": "How many different British associations where part of the IFAB?"
  },
  {
    "question": "In what area is the first recorded use of copper?"
  },
  {
    "question": "What is the name of the nearby minor league park?"
  },
  {
    "question": "What caused the decrease in commerce and production in the 14th century?"
  },
  {
    "question": "What does the opposition of affirmative action believe should be the main key in determining acceptance in employment or education?"
  },
  {
    "question": "Who provided part of the air defence of the British Isles in WWI"
  },
  {
    "question": "What publication includes Christian AC with its format charts?"
  },
  {
    "question": "Under the Drug Kingpin Act of 1988 and Federal Death Penalty Act of 1994, about how many crimes were punishable by death?"
  },
  {
    "question": "What did Nobel Laureate Hans Bethe think of von NEumann's ability?"
  },
  {
    "question": "What musical piece had a Larghetto dedicated to the female singing student Chopin was infatuated with?"
  },
  {
    "question": "For what group was Castor a patron?"
  },
  {
    "question": "In what year did Sulla succesfully take over the populares controlled city?"
  },
  {
    "question": "How many dragons were represented in Zhang Heng's invention of the seismometer?"
  },
  {
    "question": "Which Arab Caliphate defeated Iran first?"
  },
  {
    "question": "The cultivation of dana and what kind of conduct refine consciousness?"
  },
  {
    "question": "What did Glencore say in regards to the allegations?"
  },
  {
    "question": "What should a Jehovah's Witnesses prefer to paying fines?"
  },
  {
    "question": "What type of business employs the largest portion of the population?"
  },
  {
    "question": "When did the Austronesian people arrive in indonesia?"
  },
  {
    "question": "What is the literal meaning of \"healer?\""
  },
  {
    "question": "What other than yardage is sometimes awarded the offence on a defensive penalty?"
  },
  {
    "question": "What language did the Jews speak prior to assimilating into German culture?"
  },
  {
    "question": "Matthew described that who was present at the Crucifixion?"
  },
  {
    "question": "For what reason is a Peabody Award granted?"
  },
  {
    "question": "How much difficulty do contemporary Czechs have in understanding material from the 18th century?"
  },
  {
    "question": "What is island genetics thought to be a default source of?"
  },
  {
    "question": "In order to implement international treaties, for what subjects can the Parliament of India legislate to override the general division of subject lists?"
  },
  {
    "question": "Who led the military on what is now celebrated Liberation Day?"
  },
  {
    "question": "What two bodies of water influene the climate in Western Alaska?"
  },
  {
    "question": "In what year was the Portuguese Constitution approved?"
  },
  {
    "question": "The first blue-violet LED was developed at what University?"
  },
  {
    "question": "What was seen as the behind the Roman influence in the east?"
  },
  {
    "question": "What religion was Al Farabi?"
  },
  {
    "question": "What language is the descendant of Sanskrit?"
  },
  {
    "question": "What are people in stigmatized jobs forced to create?"
  },
  {
    "question": "What problem hurt Nintendo's Wii console?"
  },
  {
    "question": "When was the Tientsin Massacre?"
  },
  {
    "question": "What is opposed today by members of many Protestant faiths?"
  },
  {
    "question": "Which team calls heads or tails in the coin flip before a CFL game?"
  },
  {
    "question": "What frames Midtown Raleigh?"
  },
  {
    "question": "The oldest known method of studying the brain is what?"
  },
  {
    "question": "What was the span of time fro the Ahom Kingdom?"
  },
  {
    "question": "What is hottest temperature recorded with Charleston's city limits?"
  },
  {
    "question": "When did advertisers begin to focus on the adult contemporary age demographic?"
  },
  {
    "question": "What type of religious ceremonies are still observed according to the traditional, unequal time settings?"
  },
  {
    "question": "When hydrogen is generated from natural gas, what des it produce?"
  },
  {
    "question": "what years was the club The warehouse open?"
  },
  {
    "question": "Christians are the majority in how many countries and territories in the world today?"
  },
  {
    "question": "What inter-cantonal conflicts resulted in the Wars of Kappel?"
  },
  {
    "question": "In what year was the Virginia State Capitol finished?"
  },
  {
    "question": "What river converges with the Test?"
  },
  {
    "question": "What dairy product is produced in the valley of Emmental?"
  },
  {
    "question": "What three noun genders does Serbo-Croatian have?"
  },
  {
    "question": "What was the average age of American Idols viewers in its tenth season?"
  },
  {
    "question": "What state does it border to the west?"
  },
  {
    "question": "What former U.S. vice president graduated from Yale University?"
  },
  {
    "question": "How do quarter wave elements act in relation to a series relevant electrical element?"
  },
  {
    "question": "What was Athanasius doing the next time an arrest was attempted?"
  },
  {
    "question": "Where does the brain usually get most of its energy from inside the body?"
  },
  {
    "question": "What kind of waterways connect the River Ill and River Rhine within Strasbourg?"
  },
  {
    "question": "There were protested as a part of the construction at Eddy Street Commons, they came due tot he hiring of whom?"
  },
  {
    "question": "What was Herter's career?"
  },
  {
    "question": "When did black Baptists began to organize separate churches, associations and mission agencies?"
  },
  {
    "question": "On type of system were the civil administrations of the empire based on?"
  },
  {
    "question": "How many elections are required to assend a bill that the monarch has vetoed?"
  },
  {
    "question": "Who controlled Iraq before the Arabs?"
  },
  {
    "question": "What is the name of Norfolk Island's only TV station?"
  },
  {
    "question": "What are steamed dumplings called?"
  },
  {
    "question": "Who is credited for first introducing elements of Jazz into a cappella?"
  },
  {
    "question": "The large number of Jews in Pannonia formed communities and built what?"
  },
  {
    "question": "What years are termed the Renaissance period?"
  },
  {
    "question": "What was the name of the first art museum in Washington?"
  },
  {
    "question": "In what year did Joseph I make his minister the Count of Oeiras?"
  },
  {
    "question": "According to the OECD, what is Switzerland lagging behind many EU countries in?"
  },
  {
    "question": "What did Burke think a social hierarchy should be based on?"
  },
  {
    "question": "What do they call the bike paths in Mexico City?"
  },
  {
    "question": "What was the group that Friedman and Hayek supported later renamed to?"
  },
  {
    "question": "What document declared the upgrade of University College at Highfield?"
  },
  {
    "question": "What do internet hosting services provide?"
  },
  {
    "question": "Why does South London have such a high number of railways?"
  },
  {
    "question": "How much has the Cherokee Preservation Foundation spent on schools?"
  },
  {
    "question": "Where is the highest place in Seattle?"
  },
  {
    "question": "What is the maximum number of substitutions during most professional games?"
  },
  {
    "question": "What was amended to provide more office space in downtown?"
  },
  {
    "question": "What did Reporters Without Borders scale in order to put a protest banner on it?"
  },
  {
    "question": "What did the Arians agree upon at Sirmium?"
  },
  {
    "question": "How many divisions were left in the Football League after the split?"
  },
  {
    "question": "About how many soldiers demobilized after the war ended?"
  },
  {
    "question": "What besides ongoing metabolic activity is required in bactericidal activity?"
  },
  {
    "question": "How many HD channels did the Freeview HD service contain as of December 2013?"
  },
  {
    "question": "How does Arsenal match day revenue compare with other stadium in the world?"
  },
  {
    "question": "Who directed the thirteenth season of American Idol?"
  },
  {
    "question": "How long was Jesus hung for?"
  },
  {
    "question": "Under which brand was Twilight Princess for the Nintendo Wii published?"
  },
  {
    "question": "What country occupied Libya during World War II?"
  },
  {
    "question": "What was Zhong Yao known for?"
  },
  {
    "question": "What is a plastic version of a BC108?"
  },
  {
    "question": "What governs iPod manufacturers' labor policies?"
  },
  {
    "question": "Who is less likely to believe that Catalan and Valencian are different?"
  },
  {
    "question": "What major secession movement has Nigeria had?"
  },
  {
    "question": "What was the murders of the missionaries called?"
  },
  {
    "question": "What type of action, either direct or indirect, of a state's representative by another type of party to a treaty can invalidate a state's consent?"
  },
  {
    "question": "Besides weather resistance, why else is Japan black used in paints?"
  },
  {
    "question": "When was the Paris Convention?"
  },
  {
    "question": "What take place during SWS?"
  },
  {
    "question": "What is the official title of Delhi's head of state?"
  },
  {
    "question": "What was the second reform?"
  },
  {
    "question": "What are the origins of the word madrasa?"
  },
  {
    "question": "How much of the Bronx speaks French at home?"
  },
  {
    "question": "What is used by Mahayana followers to name the early schools?"
  },
  {
    "question": "Whose troops threatened reprisals in Valencia?"
  },
  {
    "question": "How many patents did Alcatel claim Microsoft infringed on?"
  },
  {
    "question": "What are the test cases built around?"
  },
  {
    "question": "Who is constructing the Indian-made ship?"
  },
  {
    "question": "What is the site of Clausentum called now?"
  },
  {
    "question": "When was Universal's first version of the Phantom of the Opera made?"
  },
  {
    "question": "Who was the ruler of Valencia in 138 BC?"
  },
  {
    "question": "At least what percentage of HIV-positive patients who contract TB will experience extrapulmonary infection?"
  },
  {
    "question": "What kind of crabs besides hermit crabs are common on the beach in St. Barts?"
  },
  {
    "question": "Passages in what teaching support the idea that the Buddha taught of a stage between lives?"
  },
  {
    "question": "What resulted in effective and long-term isolation of Jewish communities?"
  },
  {
    "question": "On what date did the battle of Spicheren take place?"
  },
  {
    "question": "In what year did the Port of New York and New Jersey deal with unprecedented cargo volume?"
  },
  {
    "question": "What is the process called whereby the individual PCBs are separated?"
  },
  {
    "question": "In what year did Bermuda enter British rule?"
  },
  {
    "question": "For whom is the Weddell seal named ?"
  },
  {
    "question": "Discovery and exposition were examples of the focus of what type of university scholar?"
  },
  {
    "question": "How far did Jessica Sanchez make it on American Idol?"
  },
  {
    "question": "When was House Unity Day in Chicago?"
  },
  {
    "question": "What is the third largest desert in the world?"
  },
  {
    "question": "In what year was \"The Essence of Christianity\" written?"
  },
  {
    "question": "What party did Walpole belong to?"
  },
  {
    "question": "Who was the exterior architect of the Houses of Parliament?"
  },
  {
    "question": "What form are atoms in Vaisesika?"
  },
  {
    "question": "Is all work done by children considered to be child labour?"
  },
  {
    "question": "Who initially sued to protect their patent rights?"
  },
  {
    "question": "Which of the three branches has the duty of Commander and Chief?"
  },
  {
    "question": "How did the first viewers refer to the media?"
  },
  {
    "question": "What did Agnes Shea give to the Chinese in return?"
  },
  {
    "question": "What was the build number of the Windows 8 Release Preview?"
  },
  {
    "question": "What do many Liverpool residents do with the paper even if given to them free?"
  },
  {
    "question": "Which side was initially successful at the Battle of Coulmiers?"
  },
  {
    "question": "What do critics of affirmative action believe should be the main factor in hiring?"
  },
  {
    "question": "What is different about the use of Greek language today as opposed to the language of the past ?"
  },
  {
    "question": "Between what percent fraction range of uranium-235 is uranium regarded as enriched?"
  },
  {
    "question": "What type of pavement techniques had already been tried by a competitor of Claridge?"
  },
  {
    "question": "What type of bars were accordions often played in?"
  },
  {
    "question": "What festival involves kites and fruit trees?"
  },
  {
    "question": "When was Santa Monica's Bicycle sharing system launched?"
  },
  {
    "question": "What happened after the injunction was successful?"
  },
  {
    "question": "Why is competition so fierce between related species?"
  },
  {
    "question": "What did Clarkson sing during the finale?"
  },
  {
    "question": "What was Canada's date for the switch between analog and digital transmission?"
  },
  {
    "question": "How many Buddhists are in China?"
  },
  {
    "question": "What was the name of the state founded in Libya on March 2, 1977?"
  },
  {
    "question": "Who approved the miracle of Paul VI?"
  },
  {
    "question": "Which candidate received heighted support after winning caucuses and primaries in many states?"
  },
  {
    "question": "What other species can be seen close to the shores of Norfolk Island?"
  },
  {
    "question": "What area was Designated to have outstanding beauty"
  },
  {
    "question": "Around what time did Mass Culture emerge?"
  },
  {
    "question": "When did Lord Bathurst die?"
  },
  {
    "question": "Pomors are also known as what?"
  },
  {
    "question": "What part of the V&A was the Royal Institute's Drawing and Archives collection moved to?"
  },
  {
    "question": "Who proposed a merger of many colleges in 1907?"
  },
  {
    "question": "During what war did a large number of Italian men first learn standard Italian?"
  },
  {
    "question": "What is another term for infrared homing?"
  },
  {
    "question": "When did the Cubs promote assistant general manager and player personnel director Jim Hendry?"
  },
  {
    "question": "What is the U.S. Federal Reserve's traditional role during a crisis?"
  },
  {
    "question": "Did Japan support rival governments?"
  },
  {
    "question": "Grammar schools that did not close were converted to what?"
  },
  {
    "question": "How was the most reliable version of the Holy Scriptures determined?"
  },
  {
    "question": "The name of Gomer has often been linked to what ethnonym?"
  },
  {
    "question": "What other reason did Merton believe causes science to advance?"
  },
  {
    "question": "What word means polytechnic school in Finnish?"
  },
  {
    "question": "When did the Soviet army initiate their blockade on Estonia?"
  },
  {
    "question": "What was Comcast's profit margin in 2009?"
  },
  {
    "question": "At what rate is standard 35mm photographic film exposed and projected?"
  },
  {
    "question": "During what era did the waterwheel first appear in recordings?"
  },
  {
    "question": "What type of weather does Seattle have in the winter months?"
  },
  {
    "question": "What happened to most of the German population during the war in what is current day Kaliningrad?"
  },
  {
    "question": "In what year was the first Arena Football League video game released?"
  },
  {
    "question": "What is done with the newborn boy's hair once it is cut?"
  },
  {
    "question": "What type of annelid tunnels through coral?"
  },
  {
    "question": "When did the Russian Empire begin to question the existence of the Ottoman Empire?"
  },
  {
    "question": "What is the total length of the railways?"
  },
  {
    "question": "The midbrain during development is known as what?"
  },
  {
    "question": "How many meters high is Guru Shikhar?"
  },
  {
    "question": "What other famous city, besides Seattle, lies on seven hills?"
  },
  {
    "question": "Did Hampshire Constabulary record fewer or more crime incidents in 2009/10 than the year before?"
  },
  {
    "question": "For which part of the government is the MoD the headquarters?"
  },
  {
    "question": "What area still has intricate frescoes?"
  },
  {
    "question": "What did Netscape launch in 1998?"
  },
  {
    "question": "Who used a sample of Czech individuals to determine the frequency of \"Monigoloid\" \"mtDNA lineages\"?"
  },
  {
    "question": "What is the term for the independent clocks?"
  },
  {
    "question": "What type ratings did securities first in line receive from rating agencies?"
  },
  {
    "question": "What area of Mali did conflict arise in January of 2012?"
  },
  {
    "question": "What is a round-off entry vault called?"
  },
  {
    "question": "What is the period during the mid-eighteenth century also remembered as?"
  },
  {
    "question": "What does a \"T\" rating symbol on an electrical contact mean?"
  },
  {
    "question": "What was Queen Victoria's reign considered?"
  },
  {
    "question": "The flexibility of what segment could support economic growth in Samoa?"
  },
  {
    "question": "What does NARTH state is wrong with the mainstream mental healths stand on conversion therapy?"
  },
  {
    "question": "The Earl of Mornington would have how many ___ guns on the EIc ships?"
  },
  {
    "question": "When did Morales launch his policy in the eastern lowlands?"
  },
  {
    "question": "Who created Compact Disc prototypes in the 1970s?"
  },
  {
    "question": "What was the capital of the Sultanate of Ifat?"
  },
  {
    "question": "Who did Zant form a pact with?"
  },
  {
    "question": "Who argued that drug regulators were greater serving the interests of the drug companies than the patients?"
  },
  {
    "question": "What did an autopsy reveal was in Rashidi Wheeler's system after he died during a practice?"
  },
  {
    "question": "Who rebuilt the Apollo at Didyma in 300 BCE?"
  },
  {
    "question": "What kind of area allowed a more permanent settlement?"
  },
  {
    "question": "How many people live in Miami?"
  },
  {
    "question": "When was 'The Warriors' movie released?"
  },
  {
    "question": "The only indigenous mammals of Bermuda are five species of what animal?"
  },
  {
    "question": "Which building became the first university skyscraper in the U.S.?"
  },
  {
    "question": "When did Better Place shut down?"
  },
  {
    "question": "How many Cypriots students attend school outside of the country"
  },
  {
    "question": "Where is hunting still vital?"
  },
  {
    "question": "What was said to show low status or \"poor breeding\"?"
  },
  {
    "question": "How many years was Knute Rockne head coach at Notre Dame?"
  },
  {
    "question": "What is the Charles de Gaulle the flagship of?"
  },
  {
    "question": "What is the variance in bitumen content rock asphalt?"
  },
  {
    "question": "Who did Mehmed and Bayezid encourage to come to Istanbul?"
  },
  {
    "question": "Sounds that were not in the original recording are referred to as what?"
  },
  {
    "question": "How did the Bovington signal course director view Gaddafi?"
  },
  {
    "question": "Aphrodite was paired with which local god?"
  },
  {
    "question": "Who did Chicago engage in a see-saw battle for first place into August 2009?"
  },
  {
    "question": "Who made the view of diplomatic drift popular?"
  },
  {
    "question": "Where do some medicines and recreational drugs come from?"
  },
  {
    "question": "What spirit did Dominic give to his followers?"
  },
  {
    "question": "What caused Romanticism to end?"
  },
  {
    "question": "How many Roman Catholic immigrants are in Greece?"
  },
  {
    "question": "Who was the Protector General of the Western Regions in AD 91?"
  },
  {
    "question": "In which time period did discrimination policies originate from?"
  },
  {
    "question": "Why is depicting God forbidden in the Islamic world?"
  },
  {
    "question": "In what year did Emperor Ling die?"
  },
  {
    "question": "What is Catalan verbal inflection ?"
  },
  {
    "question": "What year did Schwarzenegger's interview with Talk magazine take place?"
  },
  {
    "question": "Which notable government official did The Times ally with in the 1930s whom practised German appeasement?"
  },
  {
    "question": "What languages share a similar situation?"
  },
  {
    "question": "Where was the FIG founded?"
  },
  {
    "question": "The two great ancient Greek historians were?"
  },
  {
    "question": "What revolutionary organization was led by Abdul Aziz Shalhi?"
  },
  {
    "question": "One of the biggest fashion shows in the world is named what in New York?"
  },
  {
    "question": "How many Dutch warships were fended of by Christopher Martin in 1673?"
  },
  {
    "question": "Which centuries are considered to be part of the Late Middle Ages?"
  },
  {
    "question": "What type of aircraft did the Torch team travel in?"
  },
  {
    "question": "When was the Premier League originally formed?"
  },
  {
    "question": "Where did the \"Roaring Twenties\" begin?"
  },
  {
    "question": "How many other bus companies operate from Philadelphia?"
  },
  {
    "question": "What event did Sony choose for the PS3 unveiling?"
  },
  {
    "question": "Judaism does not believe that Jesus is the what?"
  },
  {
    "question": "What type of storms can cause most activity to stop?"
  },
  {
    "question": "What is the lowest point in Detroit along side?"
  },
  {
    "question": "As the state capital, Boston plays a large role in what?"
  },
  {
    "question": "What is the etymological basis of the word \"genocide?\""
  },
  {
    "question": "Who was the High Commissioner of the United Nations High Commission for Human Rights?"
  },
  {
    "question": "Where in the United States was the tank battalion located?"
  },
  {
    "question": "What is it possible to induce which is, contrary to expectations, devoid of unpleasantness?"
  },
  {
    "question": "What was the name of the first sulfonamine antibiotic?"
  },
  {
    "question": "What is the average percentage of uranium oxide contained in the ores mined in the Athabasca Basin?"
  },
  {
    "question": "How large is the Third Street Promenade?"
  },
  {
    "question": "How are the sender and receiver connected in a slightly more complex form of communication model?"
  },
  {
    "question": "How did historians feel about John's behavior under Richard's rule?"
  },
  {
    "question": "What was the Torah im Dereche Eretz aslo known as?"
  },
  {
    "question": "a antenna element not connected to anything is circuited how?"
  },
  {
    "question": "What date did Saint FM Community Radio launch?"
  },
  {
    "question": "How many unfinished pieces did Julian Fontana make into eight more opus numbers?"
  },
  {
    "question": "How long did Enrique 's deal as coach run?"
  },
  {
    "question": "What was the name of the first urban landscaped park in the United States?"
  },
  {
    "question": "What is another name for the Shamsi Hijri calender?"
  },
  {
    "question": "What age is too young to use spirometry to determine asthma?"
  },
  {
    "question": "Archival descriptions include traditional paper holdings, electron records, and what?"
  },
  {
    "question": "What originally formed the Tuvalu islands?"
  },
  {
    "question": "Who is considered the most competent Serbian scientist on language?"
  },
  {
    "question": "Who briefly seized St. John's in 1665?"
  },
  {
    "question": "When were imperial examinations halted?"
  },
  {
    "question": "What is the definition of the current I(t) through any component in an electric circuit?"
  },
  {
    "question": "What style does 20th century classical music encompass?"
  },
  {
    "question": "What are the two geographical features that Atlantic City is located between?"
  },
  {
    "question": "What decade were the first computer centers created in Estonia?"
  },
  {
    "question": "What color is the exterior of Schwarzenegger's Bugatti Veyron Grand Sport Vitesse?"
  },
  {
    "question": "How many aircraft did Britain produce in 1940?"
  },
  {
    "question": "What towns grew around the weaving Industry"
  },
  {
    "question": "In what year did NBC beat American Idol in the ratings for the first time?"
  },
  {
    "question": "As of 2005, what country was the largest producer of uranium oxides?"
  },
  {
    "question": "Where was the Manchester Small-Scale Experimental Machine built?"
  },
  {
    "question": "What defines the compression efficiency of encoders?"
  },
  {
    "question": "What works do Creative Commons licenses generally apply to?"
  },
  {
    "question": "What did Samoa start growing more of to make up for the lost value of rubber?"
  },
  {
    "question": "What kind of song is referred to as a bhajan?"
  },
  {
    "question": "The so-called Athanasian Creed draws upon the phraseology of what?"
  },
  {
    "question": "Which studio produced 'Super 8'?"
  },
  {
    "question": "When did da Vinci die?"
  },
  {
    "question": "Who still speaks Southern Tehuelche?"
  },
  {
    "question": "What happened on January 1st 1901?"
  },
  {
    "question": "In a gearless traction engine, what is the drive sheave attached to?"
  },
  {
    "question": "What was the year that Queen Elizabeth II's charter created the City and County of the City of Southampton?"
  },
  {
    "question": "Popular music from the composer's time was incorporation into what?"
  },
  {
    "question": "What century did terms referencing Iran begin to be recorded?"
  },
  {
    "question": "What Italian city experienced a popular revolt?"
  },
  {
    "question": "How tall did Men's Health magazine report Schwarzenegger to be in a 1999 issue?"
  },
  {
    "question": "When was Nanjing made a capital again?"
  },
  {
    "question": "What position was Tito named to for the National Committee of LIberation?"
  },
  {
    "question": "Which country is Northern England's school system most different from?"
  },
  {
    "question": "What happens with an illegal pinning move when it is seen by a referee?"
  },
  {
    "question": "How far was the relay route in kilometers in the Middle East?"
  },
  {
    "question": "Whose directions can be followed to interact with iPod batteries?"
  },
  {
    "question": "What type of laser diode is used in a DVD player?"
  },
  {
    "question": "How many titles does the library have?"
  }
]