{
  "0": "\"BACZNOŚĆ\".",
  "1": "1 kwietnia 2024 r.",
  "2": "1 kwietnia 2025 r.",
  "3": "1 października 2022 r.",
  "4": "1 sierpnia 2025 r.",
  "5": "105/WAT/2022",
  "6": "106/WAT/2024",
  "7": "10–20 minut",
  "8": "1166 godzin",
  "9": "120 ECTS",
  "10": "134/WAT/2020 z 30 kwietnia 2020 r.",
  "11": "14 lipca 2025 r.",
  "12": "15 lipca 2024 r.",
  "13": "16 punktów ECTS",
  "14": "180 ECTS",
  "15": "1854 godziny (studia stacjonarne)",
  "16": "2 sierpnia 2024 r.",
  "17": "20/WAT/2021 z 29 kwietnia 2021 r.",
  "18": "2023",
  "19": "2023/2024",
  "20": "2024/2025",
  "21": "2025/2026",
  "22": "2025/2026.",
  "23": "2026/2027",
  "24": "2026/2027.",
  "25": "2028/2029",
  "26": "2029/2030",
  "27": "23 czerwca 2022 r.",
  "28": "2304 godziny",
  "29": "24 października 2024 r.",
  "30": "25 lipca 2023 r.",
  "31": "25 % punktów ECTS",
  "32": "26 stycznia 2023 r.",
  "33": "26 stycznia 2023 r.; numer 3/WAT/2023.",
  "34": "27 czerwca 2019 r.",
  "35": "27 czerwca 2019 r.; uchwała określa sposób potwierdzania efektów uczenia się.",
  "36": "27 czerwca 2024 r.",
  "37": "27 czerwca 2024 r.; wchodzi w życie z dniem podjęcia.",
  "38": "27/WAT/2022",
  "39": "29 kwietnia 2021 r.",
  "40": "29 lutego 2024 r.",
  "41": "29 lutego 2024 r.; dotyczą roku akademickiego 2028/2029.",
  "42": "3",
  "43": "3.7",
  "44": "30 groszy za stronę; druk i ksero dostępne są w bibliotece.",
  "45": "30 kwietnia 2020 r.",
  "46": "30 stycznia 2025 r.",
  "47": "31 marca 2022 r.",
  "48": "37/WAT/2022",
  "49": "37/WAT/2022; Regulamin studiów wchodzi w życie 1 października 2022 r.",
  "50": "4",
  "51": "4 tygodnie praktyk realizowane po IV semestrze",
  "52": "4 tygodnie praktyk, 4 ECTS",
  "53": "4.0",
  "54": "4.1",
  "55": "4.5",
  "56": "4.6",
  "57": "4.8",
  "58": "4/WAT/2023",
  "59": "45 punktów.",
  "60": "47/WAT/2019",
  "61": "57/WAT/2022",
  "62": "57/WAT/2024",
  "63": "6 marca 2025 r.",
  "64": "64/WAT/2024.",
  "65": "7/WAT/2024",
  "66": "8/WAT/2024",
  "67": "85 zł",
  "68": "85 zł na indywidualne konto wygenerowane w IRK.",
  "69": "85 zł; obejmuje wszystkie wybrane kierunki w ramach jednej rejestracji.",
  "70": "87/WAT/2023 z dnia 22 czerwca 2023 r.",
  "71": "87/WAT/2023.",
  "72": "90 % ECTS – nauki o bezpieczeństwie; 10 % ECTS – nauki o polityce i administracji",
  "73": "92 ECTS",
  "74": "Administracja publiczna w systemie bezpieczeństwa wewnętrznego",
  "75": "Administracja, bezpieczeństwo wewnętrzne, logistyka, zarządzanie, politologia, prawo i inne wymienione kierunki.",
  "76": "Aktualizuje listę kierunków II stopnia i warunki przyjęcia, dostosowując ofertę do potrzeb rynku i decyzji rektora.",
  "77": "Analiza danych w bezpieczeństwie (alternatywnie: bezpieczeństwo euroatlantyckie lub zarządzanie systemami reagowania kryzysowego)",
  "78": "Art. 443",
  "79": "Art. 70 ust. 1 ustawy z 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce oraz §21 ust.1 pkt 25 Statutu WAT.",
  "80": "Art. 70 ust. 1 ustawy z 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce.",
  "81": "Art. 70 ust. 6 ustawy z 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce.",
  "82": "Artykuł 70 ustęp 1 ustawy z 20 lipca 2018 r.",
  "83": "Bezpieczeństwo informacyjne; ochrona ludności i infrastruktury; zarządzanie kryzysowe",
  "84": "Bezpieczeństwo narodowe – profil ogólnoakademicki",
  "85": "Bezpieczeństwo narodowe, obronność państwa, logistyka ekonomiczna oraz zarządzanie",
  "86": "Bezpieczeństwo narodowe, obronność państwa, logistyka ekonomiczna oraz zarządzanie.",
  "87": "Boisko ma 5.0 gwiazdki na podstawie 1 recenzji.",
  "88": "Boisko — 5.0 gwiazdek na podstawie 1 opinii.",
  "89": "Brakuje darmowych miejsc parkingowych; można złożyć wniosek o płatne, strzeżone miejsce parkingowe.",
  "90": "Budownictwo i inżynieria cyfrowa – stacjonarne jednolite studia magisterskie.",
  "91": "Carrefour mieści się przy Powstańców Śląskich 126 i jest to hypermarket.",
  "92": "Chemia, inżynieria materiałowa oraz – ogólnie – studia powiązane z chemią.",
  "93": "CieKawa Cafe",
  "94": "Cztery semestry",
  "95": "Decydują kolejno: posiadany stopień wojskowy, zajmowane stanowisko służbowe, staż w stopniu, nieprzerwany staż w czynnej służbie wojskowej oraz wiek żołnierza.",
  "96": "Do dnia 1 lipca 2023 r.",
  "97": "Do pięciu",
  "98": "Do pięciu kierunków.",
  "99": "Do pięciu.",
  "100": "Do trzech",
  "101": "Dodaje kierunek administracja publiczna w systemie bezpieczeństwa wewnętrznego do listy studiów II stopnia.",
  "102": "Dotykanie, komentarze erotyczne, stosunki seksualne, prowokowanie strojem lub byciem, publiczne okazywanie zażyłości (np. trzymanie się za ręce, całowanie, przytulanie).",
  "103": "Dowódcy od szczebla kompanii wzwyż mogą wychodzić z szyku; dowódcy plutonów i drużyn tylko za zezwoleniem dowódcy kompanii lub gdy maszerują samodzielnie.",
  "104": "Dywizjonu 303 129B",
  "105": "Dywizjonu 303 161/lok.4",
  "106": "Fitness Klub ZDROFIT Bemowo - Dywizjonu 303",
  "107": "Fitness Klub ZDROFIT Bemowo - Dywizjonu 303 mieści się przy Dywizjonu 303 129B i jest to fitness center.",
  "108": "FitnessAtut to gym, oceniany na 4.8/5.",
  "109": "Galeria Bemowo",
  "110": "Galeria Bemowo, Powstańców Śląskich 126",
  "111": "Gdy wykonanie rozkazu skutkowałoby popełnieniem przestępstwa.",
  "112": "Gen. Tadeusza Pełczyńskiego 32/Lok. 1,2",
  "113": "Geoinformatyka oraz technologie przełomowe.",
  "114": "Geoinformatyka, budownictwo i inżynieria cyfrowa, technologie przełomowe.",
  "115": "Górczewska 253D",
  "116": "Indian Taste Food & Wine Bemowo mieści się przy Lazurowa 89/LU4 i jest to indian.",
  "117": "Indian Taste Food & Wine Bemowo to indian, oceniany na 4.8/5.",
  "118": "Internetowa Rejestracja Kandydatów (IRK)",
  "119": "Internetowa Rejestracja Kandydatów.",
  "120": "Internetowej Rejestracji Kandydatów",
  "121": "Karol Narożniak to student III roku na kierunku Kryptologii i Cyberbezpieczeństwa w Wojskowej Akademii Technicznej, z albumem o numerze 777777.",
  "122": "Kartezjusza 1",
  "123": "Kartezjusza 2",
  "124": "Kawkadu",
  "125": "Każdy student ma własne stanowisko pracy i nie trzeba dzielić biurek z innymi mieszkańcami.",
  "126": "Klub Wojskowej Akademii Technicznej WAT ma 4.6 gwiazdki na podstawie 121 recenzji.",
  "127": "Klubokawiarnia \"Sąsiedzi' w Warszawie mieści się przy Radiowa 24 i jest to restaurant.",
  "128": "Koszt budowy mikropoligonu wyniósł blisko 39 mln zł, z czego po...d 34 mln zł pochodziły z budżetu Ministerstwa Obrony Narodowej.",
  "129": "Laureatom olimpiad stopnia centralnego; przyznaje im maksymalną liczbę punktów rankingowych w rekrutacji na rok akademicki 2029/2030.",
  "130": "Lewiatan to grocery store, oceniany na 3.7/5.",
  "131": "Licencjat",
  "132": "Limit przyjęć na dany kierunek ustala Minister Obrony Narodowej.",
  "133": "Mikroelektronika",
  "134": "Mikroelektronika, geodezja i geoinformatyka oraz optoelektronika.",
  "135": "Military University of Technology in Warsaw",
  "136": "Minister Obrony Narodowej.",
  "137": "Musztrę indywidualną i musztrę zespołową.",
  "138": "Na 2 sierpnia 2024 r.",
  "139": "Na podstawie ustawy z dnia 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce; uchwałę podjęto 30 stycznia 2025 r.",
  "140": "Na rok akademicki 2027/2028.",
  "141": "Na ustawie z 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce, art. 70 ust. 1.",
  "142": "Na ustawie z 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce, art. 70 ust. 6.",
  "143": "Na ustawie z 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce; dotyczy rekrutacji na rok akademicki 2024/2025.",
  "144": "Na ustawie z dnia 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce.",
  "145": "Najkorzystniej cenowo wypada Kawkadu — przedział cenowy 1-20.",
  "146": "Najkorzystniej cenowo wypada Przystanek Bemowo kuchnia & craft bar — przedział cenowy 40-60.",
  "147": "Najkorzystniej cenowo wypada WEERA THAI — przedział cenowy 20-40.",
  "148": "Najwięcej recenzji ma CieKawa Cafe — 1,836 opinii.",
  "149": "Najwięcej recenzji ma Fitness Klub ZDROFIT Bemowo - Dywizjonu 303 — 1,167 opinii.",
  "150": "Najwięcej recenzji ma Galeria Bemowo — 7,674 opinii.",
  "151": "Najwięcej recenzji ma Military University of Technology in Warsaw — 934 opinii.",
  "152": "Najwięcej recenzji ma Przystanek Bemowo kuchnia & craft bar — 1,980 opinii.",
  "153": "Najwięcej recenzji ma Trattoria Prima Pasta — 4,282 opinii.",
  "154": "Nauki o bezpieczeństwie",
  "155": "Nauki o bezpieczeństwie – 52 % punktów ECTS (dyscyplina wiodąca)",
  "156": "Nauki prawne – 15 % ECTS, pozostałe dyscypliny – 8 % ECTS",
  "157": "NaŚcieżce.pl - bicycle shop and service",
  "158": "NaŚcieżce.pl - bicycle shop and service mieści się przy Połczyńska 42 i jest to bicycle store.",
  "159": "NaŚcieżce.pl - bicycle shop and service — 4.7 gwiazdek na podstawie 224 opinii.",
  "160": "Nie, w programie nie przewiduje się praktyk zawodowych",
  "161": "Nr 3/WAT/2025; dotyczy zasad przyjmowania laureatów olimpiad na studia w roku akademickim 2029/2030.",
  "162": "Nr 4/MON",
  "163": "Od 1 kwietnia 2024 r. do 15 lipca 2024 r.",
  "164": "Od 1 kwietnia 2025 r. do 14 lipca 2025 r.",
  "165": "Od 1 marca 2023 r. do 14 lipca 2023 r.",
  "166": "Od innego członka koła lub na jego stronie na Facebooku",
  "167": "Olimpiada Astronomiczna, Olimpiada Geograficzna, Ogólnopolska Olimpiada Historyczna.",
  "168": "Olimpiada Chemiczna",
  "169": "Olimpiada Chemiczna.",
  "170": "Olimpiada Innowacji Technicznych i Wynalazczości",
  "171": "Olimpiada Innowacji Technicznych i Wynalazczości.",
  "172": "Olimpiada Matematyczna",
  "173": "Olimpiada Matematyczna.",
  "174": "Patriotyzm, męstwo, uczciwość, odpowiedzialność, sprawiedliwość, prawdomówność i solidarność zawodowa.",
  "175": "Pięć.",
  "176": "Polski",
  "177": "Porozumienie uczelni z zakładem pracy; praca zarobkowa zgodna z kierunkiem; umowa cywilnoprawna zgodna z kierunkiem (możliwe też: działalność gospodarcza lub wolontariat)",
  "178": "Portal Rekrutacyjny Wojska Polskiego",
  "179": "Postawę swobodną, wysuwając lewą nogę w skos na połowę długości stopy i luzując ręce.",
  "180": "Powinien zameldować o tym wydającemu nowy rozkaz, a wyższy przełożony musi poinformować poprzedniego przełożonego; odpowiedzialność za skutki przejmuje wyższy przełożony, który wydał późniejszy rozkaz.",
  "181": "Powstańców Śląskich 72",
  "182": "Poziom 6 PRK",
  "183": "Praca zarobkowa zgodna z kierunkiem studiów; wolontariat w organizacjach pozarządowych (alternatywy: porozumienie uczelni–pracodawca, umowa cywilnoprawna, działalność gospodarcza)",
  "184": "Praktyka trwa łącznie 4 tygodnie i jest warta 4 ECTS",
  "185": "Prezydent Rzeczypospolitej Polskiej, Prezes Rady Ministrów oraz Minister Obrony Narodowej.",
  "186": "Przed rokiem półmaraton organizowany przez Wojskową Akademię Te...m frekwencji 2023. W tym roku pękła bariera tysiąca zawodników!",
  "187": "Przystanek Bemowo kuchnia & craft bar",
  "188": "Przystanek Bemowo kuchnia & craft bar — 4.8 gwiazdek na podstawie 1,980 opinii.",
  "189": "RAUT rano i wieczorem to restaurant, oceniany na 4.8/5.",
  "190": "Radiowa 16/6",
  "191": "Rejestracja na Portalu Rekrutacyjnym Wojska Polskiego, złożenie wniosku, dostarczenie dokumentów, badania psychologiczne, rejestracja w IRK uczelni wojskowej, kwalifikacje i badania lekarskie, wpisanie na listę studentów.",
  "192": "Rejestracja rozpoczyna się 1 kwietnia 2024 r. i kończy 15 lipca 2024 r.",
  "193": "Rok akademicki 2020-2021",
  "194": "Rok akademicki 2023-2024",
  "195": "Rok akademicki 2024-2025",
  "196": "Rok akademicki 2024/2025.",
  "197": "Rok akademicki 2025/2026.",
  "198": "Rolety zamykane elektrycznie zapewniają dobre warunki do wypoczynku.",
  "199": "Rozszerza listę olimpiad o Olimpiadę wiedzy o Bezpieczeństwie i Obronności oraz dostosowuje listę kierunków do oferty WAT na rok akademicki 2028/2029.",
  "200": "Senat Wojskowej Akademii Technicznej.",
  "201": "Senat Wojskowej Akademii Technicznej; celem jest określenie warunków i trybu rekrutacji na studia w roku akademickim 2025/2026.",
  "202": "Senat Wojskowej Akademii Technicznej; celem jest przyznanie laureatom i finalistom olimpiad oraz konkursów maksymalnych punktów rankingowych w rekrutacji na rok akademicki 2026/2027.",
  "203": "Senat Wojskowej Akademii Technicznej; celem jest przyznanie laureatom olimpiad centralnych dodatkowych punktów rankingowych w rekrutacji.",
  "204": "Senat Wojskowej Akademii Technicznej; celem jest przyznanie laureatom olimpiad maksymalnej liczby punktów podczas rekrutacji.",
  "205": "Sklep Pelikan — 4.6 gwiazdek na podstawie 42 opinii.",
  "206": "Skrzydło, front, odstęp, odległość, szerokość, głębokość, czoło i ogon kolumny, kierunkowy oraz zamykający.",
  "207": "Stosunek przełożony‑podwładny oraz relacja wyższy (starszy) i niższy (młodszy) stopniem.",
  "208": "Studia drugiego stopnia",
  "209": "Studia pierwszego stopnia",
  "210": "Studia stacjonarne i niestacjonarne.",
  "211": "Studio Treningu Better Way Bemowo - siłownia | trener personalny — 5.0 gwiazdek na podstawie 34 opinii.",
  "212": "Studiów pierwszego stopnia",
  "213": "Szereg.",
  "214": "Sześć semestrów",
  "215": "Słodkie Tematy to coffee shop, oceniany na 5.0/5.",
  "216": "Słodkie Tematy — 5.0 gwiazdek na podstawie 67 opinii.",
  "217": "TAK",
  "218": "Tak",
  "219": "Tak.",
  "220": "To ćwiczenia wojskowe uczące przyjmowania postaw, oddawania honorów, poruszania się z bronią i bez, formowania szyków oraz zachowania się w szyku i poza nim.",
  "221": "Top Market. Sklep spożywczy ma 3.7 gwiazdki na podstawie 90 recenzji.",
  "222": "Trattoria Prima Pasta",
  "223": "Uchwała Senatu Wojskowej Akademii Technicznej im. Jarosława Dąbrowskiego nr 4/WAT/2023 z dnia 26 stycznia 2023 r.",
  "224": "Uchwała nr 24/WAT/2019.",
  "225": "Uchwała wprowadza nowy Regulamin studiów określający zasady i tryb odbywania studiów w Wojskowej Akademii Technicznej.",
  "226": "Uchwałę nr 53/WAT/2015.",
  "227": "Ustalenie sposobu potwierdzania efektów uczenia się w Wojskowej Akademii Technicznej.",
  "228": "Ustawienie żołnierzy, pododdziałów lub oddziałów w szyku odpowiednim do wykonania zadania, frontem w jednym kierunku, w nakazanym szyku i odstępach.",
  "229": "W formie stacjonarnej i niestacjonarnej.",
  "230": "W §1 ust. 5 załącznika nr 1 do uchwały.",
  "231": "WEERA THAI",
  "232": "Walerego Sławka 1",
  "233": "Well Fitness - Warszawa, Bemowo to gym, oceniany na 4.1/5.",
  "234": "Wicepremier, minister cyfryzacji Krzysztof Gawkowski",
  "235": "Wicepremier, minister cyfryzacji Krzysztof Gawkowski, podkreśli...– jak wskazał – nasz kraj umie zapobiegać atakom i chronić się.",
  "236": "Wojskowa Akademia Techniczna im. Jarosława Dąbrowskiego.",
  "237": "Wojskowe Ogólnokształcące Liceum Informatyczne ma 4.0 gwiazdki na podstawie 90 recenzji.",
  "238": "Wojskowe Ogólnokształcące Liceum Informatyczne to high school, oceniany na 4.0/5.",
  "239": "Wojskowej Akademii Technicznej im. Jarosława Dąbrowskiego",
  "240": "Wyłączono kierunki bezpieczeństwo narodowe, obronność państwa, logistyka ekonomiczna oraz zarządzanie.",
  "241": "Z dniem ogłoszenia",
  "242": "Z dniem ogłoszenia.",
  "243": "Z dniem podjęcia",
  "244": "Zajęcia są rozłożone w różnych budynkach, ale blisko siebie, co ułatwia przemieszczanie się między salami.",
  "245": "Zapowiedź podaje się wyraźnie, donośnie, przeciągając ostatnią zgłoskę; hasło po krótkiej przerwie – głośno, wyraźnie i dobitnie.",
  "246": "Zarządzanie kryzysowe w administracji publicznej; bezpieczeństwo informacyjne w administracji; administrowanie bezpieczeństwem w organizacjach międzynarodowych; administracja publiczna w systemie obronnym państwa",
  "247": "Zarządzenie Ministra Obrony Narodowej nr 4/MON z dnia 6 marca 2025 r. w sprawie ustalenia warunków i trybu rekrutacji na studia do uczelni wojskowych dla kandydatów do zawodowej służby wojskowej w roku akademickim 2025/2026.",
  "248": "Założenie konta IRK, proces rejestracji wraz z wyborem kierunków, oraz postępowanie kwalifikacyjne kończące się wpisaniem na listę studentów.",
  "249": "Zdrada Ojczyzny, tchórzostwo na polu walki, obłuda (prywatę, niewywiązywanie się z zobowiązań).",
  "250": "Zdrofit Zdrowe Miejsce - Bemowo mieści się przy Dywizjonu 303 129B i jest to physical therapist.",
  "251": "Zmienia warunki, tryb oraz terminy rozpoczęcia i zakończenia rekrutacji na studia na rok akademicki 2023/2024 oraz sposób jej przeprowadzenia.",
  "252": "bezpieczeństwo narodowe, obronność państwa, logistyka ekonomiczna oraz zarządzanie",
  "253": "blisko 39 mln zł",
  "254": "do pięciu",
  "255": "gen. Sylwestra Kaliskiego 13A",
  "256": "gen. bryg. dr hab. inż. Tadeusz SZCZUREK",
  "257": "gen. bryg. dr hab. inż. Tadeusz Szczurek.",
  "258": "gen. bryg. prof. dr hab. inż. Przemysław WACHULAK",
  "259": "gen. bryg. prof. dr hab. inż. Przemysław WACHULAK.",
  "260": "gen. bryg. prof. dr hab. inż. Przemysław Wachulak.",
  "261": "geoinformatyka, technologie przełomowe",
  "262": "geoinformatyka; budownictwo i inżyniera cyfrowa; technologie przełomowe",
  "263": "kwantową dystrybucję klucza kryptograficznego",
  "264": "nr 134/WAT/2020",
  "265": "nr 20/WAT/2021",
  "266": "nr 3/WAT/2023",
  "267": "nr 3/WAT/2025",
  "268": "nr 64/WAT/2024",
  "269": "nr 87/WAT/2023",
  "270": "płk prof. dr hab. inż. Przemysław WACHULAK",
  "271": "płk prof. dr hab. inż. Przemysław Wachulak.",
  "272": "rok akademicki 2024/2025",
  "273": "rok akademicki 2025/2026",
  "274": "rok akademicki 2027/2028",
  "275": "sposobu potwierdzania efektów uczenia się",
  "276": "uchwała nr 24/WAT/2019",
  "277": "uchwała nr 53/WAT/2015",
  "278": "ustawie z dnia 20 lipca 2018 r. – Prawo o szkolnictwie wyższym i nauce",
  "279": "ustawy z dnia 20 lipca 2018 r. - Prawo o szkolnictwie wyższym i nauce",
  "280": "w Lesie Bemowskim",
  "281": "ŁOŚKA mieści się przy gen. Sylwestra Kaliskiego 20 i jest to restaurant.",
  "282": "Śmigłowiec W-3 Sokół",
  "283": "Śmigłowiec W-3 Sokół trafił do Wojskowej Akademii Technicznej w...ić wsparcie dydaktyczne dla studentów lotnictwa i kosmonautyki.",
  "284": "Żołnierze stoją jeden za drugim w odległości ok. 1,2 m, tworząc rząd (kolumnę pojedynczą) lub kilka rzędów; głębokość kolumny nie może być mniejsza niż jej szerokość.",
  "285": "– Łączność kwantowa pozwala bezpiecznie przesyłać klucze krypto...ny Władysław Kosiniak-Kamysz, który wziął udział w prezentacji."
}